export const aboutList = [
  {
    title: 'Услуги',
    description: 'Акционерное общество «Штутгарт Автомейшн» проводит полный цикл шеф монтажных и монтажных работ при вводе в эксплуатацию объекта и при комплексной поставке оборудования',
    link: '/services',
  },
  {
    title: 'Сертификаты и документы',
    description: 'Акционерное общество «Штутгарт Автомейшн» обладает необходимыми лицензиями и сертификатами для выполнения полного комплекса инжиниринговых работ',
    link: '/certificates',
  },
  {
    title: 'География работ',
    description: 'Работаем с крупнейшими промышленными организациями на территерии РФ',
    link: '/geography',
  },
  {
    title: 'Новости и события ',
    description: 'Акционерное общество «Штутгарт Автомейшн» приняло участие в международном технологическом форуме «Инновационные технологии неqропользования – основа экономики будущего» — 2022 прошедшего с 1-ого по 2-ое июня 2022 в Экспоцентре г. Москва',
    link: '/news',
  },
  {
    title: 'Партнеры и заказчики ',
    description: 'Нам доверяют крупнейшие производственны и нефтеперерабатывающие заводы',
    link: '/partners',
  },
]
